import React from 'react';
import 'containers/Service/Texts/Shared.css';

const Blagodarstvennie = ({}) => {
    return (
        <div>
            <p className="_-ОСНОВНОЙ_Имя-Службы">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">
                    Благодарственные
                    <br />
                    молитвы
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-1">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> По окончании трапезы:</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">П</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Слава Тебе, Боже! </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">(Три­ж­ды.)</span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-2">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Молитва 1</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Ч</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Благодарю Тебя, Господи, Боже мой, что Ты не от­ри­нул меня, греш­ного, но удостоил меня
                    при­об­щить­ся к&nbsp;свя­тыне Твоей. Бла­годарю Те­бя, что меня, не­до­стойного, удо­стоил
                    прича­стить­ся Тво­им непорочным и небесным дара́м. Но, чело­веколюбивый Вла­дыка, уме́рший за нас и
                    вос­крес­ший и даро­ва́вший нам эти страш­ные и жи­во­творящие таин­ства для бла́га и освяще­ния душ и
                    тел наших, дару`
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    й, чтобы они были и мне для ис­це­ления души` и тела, для отражения вся­кого противника, для
                    просве­щения оче́й се́рд­ца моего, мира душевных сил моих, веры безукоризненной, любви непритвор­ной,
                    для исполне­ния премудростью, соблю­дения за́поведей Тво­их, для умноже́ния Твоей божественной
                    благодати и Твоего Царства достижения, дабы я, со­храня­емый ими в Твоём освя´­щении, всегда
                    вос­по­мина́л Твою благодать и жил уже не для се­бя, но для Те­бя, нашего Владыки и Благодетеля, и
                    дабы расставшись с этой жизнью в надежде на Жизнь вечную, я достиг того вечного покоя, где не­{' '}
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    умолкает голос тор­жест­ву`ю­щих и где беско­неч­на радость взирающих на несказа́нную кра­соту` лица
                    Твоего,&nbsp;—
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    ведь Ты — истин­ное желание и неизъяснимое весе­лие лю­бя­щих Тебя, Хри­сте Боже наш, Тебя и
                    воспе­вает всё тво­рение вовеки.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Аминь.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-3">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Молитва 2, св. Василия Великого</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О Владыка, Христе Боже, Царь веков и Создатель все­го, благо­дарю Тебя за все бла́га, которые Ты мне
                    дал, и осо­бенно за при­ча­щение Твоим непорочным и жи­вотворящим таинствам. Прошу же Тебя, о благо́й
                    и человеколюбивый: сохрани ме­ня под по­кро­вом Твоим и под сенью крыл Твоих и дару`й мне до моего
                    по­следнего вздоха с чистой совестью до­стой­но прича­щаться Твоим свя­тыням для про­щения гре­хов и
                    Жизни вечной, —
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    ведь Ты — Хлеб жизни, Источ­ник святости и Податель благ и мы воссы­лаем славу Тебе, вместе со Отцом
                    и Святым Духом, ныне и всегда и во веки веков.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Аминь.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-3">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Молитва 3, Симеона Метафраста</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    По воле Своей давший мне плоть Свою
                    <br /> в пищу&nbsp;—
                    <br />
                    Ты есть Огонь, опаляющий недостойных, <br />
                    но не опали` ме­ня, Создатель мой, <br />а пройди`
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    во все члены мои, <br />
                    во все суставы, в ну­тро моё, в сердце.
                    <br />
                    Сожги тер­ние всех моих согре­шений, <br />
                    душу очи`сти, освя­ти` мысли, мои коле́на укрепи, <br />
                    пять простых чувств про­све­ти
                    <br />и{' '}
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    всего меня пропи­та́й страхом пред Тобою. <br />
                    Всегда защищай, соблюдай и сохраняй меня <br />
                    от вся­кого душевре́дного де́ла и сло́ва.
                    <br />
                    Очищай, и омывай, и устраивай меня, <br />
                    украшай, вразу­мляй и про­свещай ме­ня. <br />
                    Яви` меня обителью Твоей&nbsp;— одного лишь Духа, <br />
                    но уже не жилищем греха, <br />
                    чтобы, с приня­тием прича­стия,
                    <br />
                    от меня, как храма Твоего,
                    <br />
                    словно от огня´, бежали вся­кое злодейство
                    <br />и всякая страсть. <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">Хода́</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">­таями за себя пред­ставляю Тебе всех свя­тых:</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    <br />и чинонача́льников бес­плот­ных{' '}
                </span>
                воинств
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    ,<br />и Предтечу Твоего, пре­муд­рых апо­сто­лов,
                    <br />а с ними и Твою непороч­ную, чи­стую Ма­терь, <br />
                    чьи молитвы Ты, <br />
                    благосерд­ный Христос мой, при­ми`, <br />и сы`ном Света соделай Своего слу­жи­теля, — <br />
                    ведь один Ты, Благо́й, — и освяще́ние,
                    <br />и свет душ наших,
                    <br />и мы все достойно Тебе как Богу и Владыке <br />
                    славу воссы­лаем во всякий день.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">[</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">Аминь.</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">]</span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Молитва 4</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-4">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Святое тело Твоё, Господи Иисусе Христе, Боже наш, да бу­дет мне в Жизнь вечную, а драгоценная кровь
                    Твоя — для прощения грехов; и эта евхаристия <br />
                    да будет мне в радость, здравие и ве­се­лие; в Твоё же страш­ное Второе Прише­ст­вие удостой ме­ня,
                    грешного, стать по правую руку Твою, по хода́­тайству Твоей всенепорочной Ма­тери и всех свя­тых.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">[</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">Аминь.</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">]</span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Молитва 5, ко всесвятой Богородице</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Всесвятая Владычица Богородица, свет моей помра­чён­ной души, надежда, покров, прибежи­ще, уте­ше́ние
                    и ра­дость моя, благо­дарю тебя, что ты удостоила меня, недо­стой­ного, при­общить­ся непорочному
                    телу и драгоцен­ной крови Сына твоего. Ты, ро­див­шая истинный Свет, просвети ду­ховные очи сер­дца
                    моего; ты, Ис­точник бес­смер­тия родившая, ожи­во­твори меня, умерщ­влён­ного гре­хом; ты,
                    мило­сти­вого Бога благосердная Ма­терь, помилуй меня и дай мне сожаление и сокрушение в сердце
                    моём, и смирение в мыслях мо­их, и возвращение из плена греховных помыслов моих. И удо­стой меня до
                    моего последнего вздоха неосужде́нно при­ни­мать свя­ты­ню непорочных таинств ради исцеления души и
                    те­ла; и дай мне слёзы покаяния и благодарения, чтобы воспевать и прослав­лять тебя во все дни жизни
                    моей, ибо ты бла­гословенна и про­славлена навеки.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Аминь.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Звездочки ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">***</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Ныне отпускаешь Ты с миром слугу Твоего,
                    <br /> исполнив слово Твоё, Владыка,
                    <br />
                    ибо видели очи мои спасение Твоё,
                    <br /> угото́ванное Тобою для всех народов —<br />
                    свет для просвещения язычников
                    <br /> и славу народа Твоего Изра́иля.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст5 ParaOverride-7">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> С Трисвятого по </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">Отец наш Небесный</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-8">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">
                    Отпустительный тропарь <br />
                    св. Иоанна Златоуста,{' '}
                </span>
                <span className="_-РЕДКИЕ_СТРОЧНЫЕ-в-прописн--заг-">глас 8</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Благодать, из твоих уст воссияв, словно свет ог­ня, про­свети­ла всю зем­лю; она{' '}
                </span>
                снискала
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    ми­ру со­кровища нестяжания и явила нам высоту сми­ренному`дрия. Ты же, отец{' '}
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">(</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">наш</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">)</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    , Иоанн Златоус­тый, сло­вами сво­ими научая нас, моли Сло­во, Хри­ста Бо­га, о спасении душ на­ших!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Слава. </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст2">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Кондак его же, </span>
                <span className="_-РЕДКИЕ_СТРОЧНЫЕ-в-прописн--заг-">глас 6</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    С Небес ты при`нял божественную благодать и своими устами всех учишь поклоняться в Трои­це единому
                    Богу, Иоанн Злато­устый, всебла­жен­ный и праведный. Мы же по достоинству вос­хва­ляем тебя, ведь ты
                    — наставник{' '}
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">(</span>наш<span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">)</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">, бо­жественное проясняющий.</span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> И ныне.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст2">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Богородичен,</span>
                <span className="_-РЕДКИЕ_СТРОЧНЫЕ-в-прописн--заг-"> глас 6</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>О Заступница
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    христиан безукори`зненная, Хо­да́­та­ица пред Творцом неизменная, не отвергни молитвенных гла́сов
                    грешников, но поспе­ши, Бла­гая, на помощь нам, с верою взывающим к те­бе: не замедли с
                    засту`пничеством и будь усердна в молитве, Бого­ро­дица, все­гда защищающая чтущих тебя!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Или ещё тропарь дня.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Господи, помилуй </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">(трижды)</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">.</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Че́ствуемую превыше херувимов и славную не­срав­не́нно более серафимов, девственно Бога-Слово
                    ро­дившую, поистине Богородицу — тебя ве­личаем.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Слава, и ныне. Отпуст.</span>
            </p>
        </div>
    );
};
export default Blagodarstvennie;
