import React from 'react';
import '../Shared.css';

const Pokajanni = ({}) => {
    return (
        <>
            <p className="_-ОСНОВНОЙ_Имя-Службы">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">
                    Канон покаянный
                    <br />
                    ко Господу нашему Иисусу Христу
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-РаздСл">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Песнь 1</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    По бездне морской, словно по́суху,
                    <br /> Израиль прошёл, а гонителя фараона
                    <br /> увидел потопляемым и воззвал:
                    <br /> Богу победную песнь воспеваем!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Припев</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Помилуй меня, Боже, помилуй меня!</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Ныне я, грешный и обременённый,
                    <br />
                    приступаю к Тебе, Владыке и Богу моему!
                    <br />
                    Не смею взирать на Небо, только прошу, говоря:
                    <br />
                    дай же мне разум, Господи, <br /> чтобы я горько оплакал свои дела.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Припев</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Помилуй меня, Боже, помилуй меня!</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О, горе мне, грешному!
                    <br />Я злосчастнее всех людей,
                    <br />
                    ибо нет во мне покаяния!
                    <br />
                    Дай же мне слёзы, Господи, <br /> чтобы я горько оплакал свои дела.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Слава.</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Ты, неразумный, несчастный человек,
                    <br />
                    губишь время в лености!
                    <br />
                    Осмысли же свою жизнь,
                    <br />и обратись ко Господу Богу, <br />и горько оплачь свои дела.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">И ныне.</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Непорочная Матерь Божья!
                    <br />
                    Обрати свой взор на меня, грешного,
                    <br />и от сети дьявольской меня избавь,
                    <br />и на путь покаяния меня наставь,
                    <br /> чтобы я горько оплакал свои дела.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-РаздСл">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Песнь 3</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    В святости нет равных Тебе, Господи
                    <br /> Боже мой,
                    <br /> вознёсший силу верных Твоих, о Благой,
                    <br /> и утверди`вший нас на камне
                    <br /> испове́дания веры в Тебя.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Когда на Страшном Суде поставлены будут
                    <br />
                    престолы
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> (</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">для су`дей</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">)</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    ,<br />
                    тогда откроются всех людей дела,
                    <br />и горе будет грешным, в му`
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    ку отсылаемым.
                    <br />
                    Зная же это, душа моя, <br /> отвратись от злых дел твоих.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Возрадуются праведники, и восплачут <br />о себе грешники,
                    <br />и тогда уже никто не сможет помочь нам,
                    <br />
                    но сами наши дела осудят нас.
                    <br />
                    Посему прежде кончины <br /> отвратись от злых дел твоих.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Слава.</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Увы мне, многогрешному,
                    <br />
                    осквернившему себя делами и мыслями,
                    <br />
                    ибо от жестокосердия ни капли слёз нет у меня.
                    <br />
                    Ныне восстань же от земли, душа моя, <br />и отвратись от злых дел твоих.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">И ныне.</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О Госпожа! Вот, Сын твой взывает
                    <br />и доброму нас поучает,
                    <br />
                    но я, грешный, всегда бегу от добра.
                    <br />
                    Но ты, Милостивая, меня помилуй,
                    <br />
                    дабы я отвратился от злых моих дел.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Седален, </span>
                <span className="_-РЕДКИЕ_СТРОЧНЫЕ-в-прописн--заг-">глас 6</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Размышляю о Дне страшном
                    <br />и оплакиваю злые мои дела:
                    <br />
                    как же я отвечу бессмертному Царю
                    <br />
                    или как дерзну я, блудный сын, воззреть
                    <br />
                    на Судию?
                    <br />
                    Милосердный Отче, Сын единородный
                    <br />и Дух Святой,
                    <br />
                    помилуй меня!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Слава, и ныне. </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Богородичен </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Ныне, будучи связан множеством грехов
                    <br />и обступаем жестокими страданьями и бе́дами,
                    <br />к тебе, моему спасению, прибегаю и взываю:
                    <br />
                    помоги мне, Дева, Матерь Божья!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-РаздСл">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Песнь 4</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст5 ParaOverride-1">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>Христос — моя сила, Бог и Господь!
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    —<br /> так благоле́пно поёт святая Церковь,
                    <br /> взывая в чистоте разума
                    <br /> и торжествуя в Господе.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Здесь путь широкий и удобный для наслаждений,
                    <br />
                    но как будет горько в последний день,
                    <br />
                    когда душа разлучаться с телом будет.
                    <br />О человек, храни себя от нечестия, <br />
                    ради Царства Божьего!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Зачем убогого обижаешь, плату работника
                    <br />
                    присваиваешь,
                    <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">своего брата не любишь, блуд и гордость являешь?</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    <br />
                    Так оставь же всё это, душа моя,
                    <br />и покайся, ради Царства Божьего!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Слава.</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О неразумный человек!
                    <br />
                    Доколе будешь метаться,
                    <br />
                    собирая, словно пчела, богатство своё?
                    <br />
                    Ведь вскоре оно погибнет, как прах и пепел,
                    <br />
                    ты же прежде ищи Царства Божьего.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> И ныне.</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О Госпожа Богородица!
                    <br />
                    Помилуй меня, грешного,
                    <br />и укрепи в добродетели, и сохрани меня,
                    <br />
                    дабы внезапная смерть не похитила меня,
                    <br />
                    неготового,
                    <br />и доведи меня, Дева, до Царства Божьего.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-РаздСл ParaOverride-2">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Песнь 5</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О Благой, молю`, озари божественным
                    <br />
                    Светом Твоим
                    <br /> ду`ши с утра взыску`ющих Тебя с любовью,
                    <br /> дабы Тебя, Слово Божье, познать
                    <br />
                    как истинного Бога,
                    <br /> нас из мрака грехов призывающего.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Воспо́мни, несчастный человек, насколько
                    <br />
                    порабощён ты, по грехам своим,
                    <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    лжи, клевете, разбою, немощам,
                    <br />
                    словно лютым зверя´м.
                    <br />
                    Душа моя грешная, того ли желала ты?
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-3">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-3">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Члены моего тела трепещут,
                    <br />
                    ведь всеми ими я провинился:
                    <br />
                    взирая очами, слушая ушами,
                    <br />
                    языком говоря злое и этим всего себя
                    <br />
                    ввергая в гее́нну.
                    <br />
                    Душа моя грешная, этого ли желала ты?
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-3">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Слава.</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О Спаситель, Ты уже при`нял к Себе
                    <br />
                    раскаявшихся блудного сына и разбойника,
                    <br />
                    лишь я ещё греховной ленью отягчён
                    <br />и злым делам порабощён.
                    <br />
                    Душа моя грешная, этого ли желала ты?
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-3">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> И ныне.</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О Матерь Божья, всем людям
                    <br />
                    дивная и скорая Помощница!
                    <br />
                    Помоги мне, недостойному,
                    <br />
                    ведь душа моя грешная этого возжелала уже́.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-РаздСл">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Песнь 6</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст5 ParaOverride-4">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Житейское море
                    <br /> ви`дя возмущаемым бурей искушений,
                    <br /> в тихую гавань Твою прихожу, к Тебе взывая:
                    <br />{' '}
                </span>
                О Многоми`лостивый, жизнь мою
                <br />
                из тлена возведи!
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-3">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Жизнь земную я прожи`л блудно
                    <br />и душу преда́л во тьму,
                    <br />
                    но теперь, милостивый Владыка,{' '}
                </span>
                умоляю Тебя:
                <br />
                освободи меня от этого рабства у врага
                <br />
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">и дай мне разум, дабы исполнять волю Твою.</span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Кто совершает такое, как я?
                    <br />
                    Ибо как свинья лежит в грязи`
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    , так же и я отдаюсь греху.
                    <br />
                    Но Ты, Господи, вырви меня из этой гнусности
                    <br />и дай мне сердце, дабы исполнять заповеди Твои.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Слава.</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О несчастный человек,
                    <br />
                    воспомяну`в свои согрешенья,
                    <br />
                    воспрянь к Богу и припади` ко Творцу,
                    <br />
                    проливая слёзы и стена́я!
                    <br />
                    Он же, по милосердию Своему,
                    <br />
                    даст тебе разум, дабы познавать волю Его.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">И ныне.</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Богородица Дева,
                    <br />
                    сохрани меня, Непорочная,
                    <br />
                    от видимого и невидимого зла,
                    <br />и возьми` прошения мои, и передай их
                    <br /> Сыну твоему,
                    <br />
                    чтобы Он дал мне разум, <br /> дабы исполнять волю Его.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Кондак</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Душа моя, зачем богатеешь грехами,
                    <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    зачем исполняешь волю дьявольскую,
                    <br />
                    на что при этом возлагаешь надежду?
                    <br />
                </span>
                Перестань же и с плачем обратись к Богу, взывая:
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    <br />
                </span>
                о милосердный Господи, помилуй меня, грешного!
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Икос</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Помы`сли, душа моя, о горьком ча́се смерти
                    <br />и о Страшном Суде твоего Творца и Бога,
                    <br />
                    ведь тогда, душа, возьму`т тебя грозные Воины
                    <br />и в вечный огонь введут.
                    <br />
                    Так покайся же прежде смерти, взывая:
                    <br />
                </span>
                Господи, помилуй меня, грешного!
            </p>
            <p className="_-ОСНОВНОЙ_Имя-РаздСл">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Песнь 7</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст5 ParaOverride-7">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Ангел святых о́троков в жаркой печи`
                    <br />
                    водой оросил,
                    <br /> халдеев же опали`
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    л, по велению Божьему,
                    <br /> мучителя прину`див воззвать:
                    <br />{' '}
                </span>
                Благослове́н Ты, Бог отцов наших!
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-8">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-8">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Не надейся, душа моя, на тленное богатство
                    <br />и на собирание земных благ,
                    <br />
                    ведь неизвестно, кому всё это оставишь,
                    <br /> но воззови:
                    <br />
                    Христе Боже, помилуй меня, недостойного!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-8">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-8">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Не надейся, душа моя, на телесное здоровье
                    <br />и на мимолётную красоту`,
                    <br />
                    ведь ты видишь, как сильные и молодые
                    <br />
                    умирают, но воззови:
                    <br />
                    Христе Боже, помилуй меня, недостойного!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-8">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Слава.</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Воспо́мни, о душа моя, вечную Жизнь
                    <br />и Царство Небесное, приготовленное святы`
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    м,
                    <br />и тьму внешнюю и гнев Божий — злым,
                    <br /> и воззови:
                    <br />
                    Христе Боже, помилуй меня, недостойного!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-8">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">И ныне.</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Припади`, душа моя, к Божьей
                    <br />
                    Матери и попроси её,
                    <br />и она, как скорая Помощница кающихся,
                    <br />
                    упро́сит Сына, Христа Бога,
                    <br />и Он помилует меня, недостойного.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-РаздСл">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Песнь 8</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст5 ParaOverride-9">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Из пламени Ты воду святым источил
                    <br /> и жертву праведного вместе с водою спали`
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    л,
                    <br /> ибо, Христе, Ты делаешь всё, что только
                    <br />
                    восхочешь, —<br /> Тебя и превозносим во все времена.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-3">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-3">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Как мне не плакать, когда размышляю о смерти,
                    <br />
                    ведь я видел брата своего, лежащего во гро́бе,
                    <br />
                    бесславным и безобра́зным.
                    <br />
                    Так чего же я жду и на что надеюсь?
                    <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">Господи, дай мне только прежде кончины покаяние!</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">(Дважды.)</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-3">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Слава.</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Верую, что Ты придёшь судить живых
                    <br />и мёртвых,
                    <br />и тогда все по чину своему станут:
                    <br />
                    старые и млады`е, владыки и князья, <br />
                    девственники и священники. <br />
                    Но где же будет место моё?
                    <br />
                    Посему взываю: Господи, дай мне <br />
                    прежде кончины покаяние!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-3">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">И ныне.</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О непорочная Богородица,
                    <br />
                    прими это прошение от меня, недостойного:
                    <br />
                    сохрани меня от внезапной смерти
                    <br />и дару`й мне прежде кончины покаяние!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-РаздСл ParaOverride-9">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Песнь 9</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст5 ParaOverride-9">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Людям невозможно видеть Бога,
                    <br /> на Него не смеют взирать и ангельские чин
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">ы́</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    ,<br /> но через тебя, Непорочная,
                    <br /> лю`дям явилось Слово воплощённое.
                    <br /> Его величая, мы с небесным{' '}
                </span>
                воинством
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    <br />и тебя восхваляем.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Ныне обращаюсь к вам, ангелы, архангелы,
                    <br />и все небесные{' '}
                </span>
                силы
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    , <br /> у престола Божьего стоя´щие:
                    <br />
                    просите у своего Творца, <br />
                    дабы Он избавил душу мою от вечной му`ки.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Ныне пла́чу перед вами, святые пра́отцы, <br />
                    цари` и пророки,
                    <br />
                    апостолы и святители, <br />и все избранники Христовы: <br />
                    помогите мне на Суде, <br />
                    дабы Он спас душу мою от вражьей власти.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Слава.</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Ныне к вам воздева́ю руки,
                    <br />
                    святые мученики, <br />
                    пустынники, девственники, праведники,
                    <br />и все святые, молящиеся ко Господу за весь мир,
                    <br />
                    дабы Он помиловал и меня в час смерти моей.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">И ныне.</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О Матерь Божья, помоги мне, <br />
                    сильно на тебя наде́ющемуся,
                    <br />и упроси Сына своего,
                    <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    дабы Он, когда воссядет судить живых и мёртвых,
                    <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    поставил меня, недостойного, по правую руку
                    <br />
                    Свою.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Аминь.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-7">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Молитва</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-10">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Владыка, Христе Боже,
                    <br />
                    Своими страданьями мои страданья <br /> прекративший
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    и Своими ранами мои раны исцели`вший,
                    <br />
                    дару`й мне, много пред Тобой согрешившему,
                    <br />
                    слёзы умиления!
                    <br />
                    Исполни моё тело благоуханием
                    <br />
                    животворящего тела Твоего
                    <br />и услади` душу мою Твоей драгоценной кровью —<br />
                    вместо горечи, которой напои`л меня враг.
                    <br />
                    Подвигни к Себе дух мой, принижа́емый бе́
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    сами,
                    <br />и вырви меня из бездны погибели.
                    <br />У меня нет ни покаяния, ни любви,
                    <br />у меня нет слёз умиления,
                    <br />
                    возводя´щих детей к своему наследию.
                    <br />
                    Дух мой погружён во мрак житейских страстей,
                    <br />
                    не знаю, как воззреть на Тебя в болезни,
                    <br />
                    не знаю, как согреться слеза́ми любви к Тебе.
                    <br />
                    Но Ты, Владыка, Господи Иисусе Христе,
                    <br />
                    сокровищница благ,
                    <br />
                    дару`й мне покаяние всецелое
                    <br />и потрясение сердца, чтоб я взыска́л Тебя;
                    <br />
                    дару`й мне благодать Твою
                    <br />и обнови во мне память о Твоём образе.
                    <br />Я оставил Тебя, Ты же не оставляй меня.
                    <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">(</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">Я удали`лся от Тебя,</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">)</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Ты же взыщи` меня.
                    <br />
                    Приведи меня на пастбище Твоё
                    <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    и сопричти` меня к о́вцам и`збранного стада Твоего.
                    <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    Вместе с ними накорми меня
                    <br />
                    свежей травой Твоих божественных таинств,
                    <br />
                    по хода́тайству Твоей всенепорочной Матери
                    <br />и всех Твоих святых.{' '}
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Аминь.</span>
            </p>
        </>
    );
};
export default Pokajanni;
