import React from 'react';
import Tooltip from 'components/Tooltip/Tooltip';

const ChinPrigotovlenija = ({}) => {
    return (
        <div>
            <p className="_-ОСНОВНОЙ_Имя-Службы ParaOverride-1">
                <span className="_-ВЫДЕЛЕНИЯ_Красн-ЖИРНЫЙ">
                    I.
                    <br />
                    на утренней молитве
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст5 ParaOverride-2">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    По молитвам святых отцов наших, Господи Иисусе Христе, Бо­же наш, помилуй нас. Аминь.{' '}
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> О Царь Небесный </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">и с Трисвятого по </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">Отец наш Небесный</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Приди`те, покло́нимся
                    <br /> Царю нашему Богу!
                    <br />
                    Приди`те, покло́нимся и припадём ко Христу — <br /> Ца­рю нашему Богу!
                    <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    Приди`те, покло́нимся и припадём
                    <br />к Самому Хри­сту — <br /> Царю и Богу нашему!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-3">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Псалом 22</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Господь — мой Пастырь, и нет мне нужды`:
                    <br /> на па́житях щедрых пасёт Он меня,
                    <br />к водопоям покоя ведёт Он меня,
                    <br /> обновляет душу мою,
                    <br />
                    пути правды открывает Он мне, —<br /> ради имени Своего.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Если в низине, где смерти тень,
                    <br /> ляжет мой путь,
                    <br /> не убоюся зла!
                    <br />
                    Ты — со мною,
                    <br /> жезл Твой и посох Твой
                    <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    защитя´т меня.
                    <br />
                    Ты устроил мне пир
                    <br /> у гонителей моих на виду,
                    <br />
                    умасти`л елеем главу` мою,
                    <br /> и полна́ чаша моя.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Так! благость и милость провожда́</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    ют меня
                    <br /> во все дни жизни моей,
                    <br />и несчётные дни мне пребывать
                    <br /> в Господнем дому`!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-4">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Псалом 23</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Господня земля и всё, что на ней,
                    <br /> вселенная и все народы её;
                    <br />
                    Он Сам на пучи`нах утверди`л её,
                    <br /> на потоках поставил её.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Кто взойдёт на го́ру Его,
                    <br /> встанет на свято́м месте Его?
                    <br />
                    Чьи руки неповинны, кто сердцем чист,
                    <br /> кто не возлюбил суеты`
                    <br /> и клятвою лжи не скреплял.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Его благословит Господь,
                    <br /> Бог-Спаситель оправдает его;
                    <br />
                    кто ищут Господа, таковы,
                    <br /> ищут, Боже Иакова, лица́ Твоего.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Подними`тесь, косяки`</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    врат,
                    <br />
                    древние двери, раздайтесь ввысь,
                    <br /> и Царь славы войдёт!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Царь славы — кто есть Он?
                    <br /> крепкий и могучий Господь,
                    <br /> могучий во бра́нях Господь!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Подними`тесь, косяки` врат,
                    <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    древние двери, раздайтесь ввысь,
                    <br /> и Царь славы войдёт!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Царь славы — кто есть Он?
                    <br /> Господь Воинств, Господь Сил,
                    <br /> Царь славы есть Он.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-4">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Псалом 115</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Уверовал я, и потому сказал: <br /> я сокрушён весьма́, <br />
                    ибо говорил я в помрачении моём: <br /> всякий человек лжив. <br />
                    Чем воздам я Господу <br /> за всё, что дарова́л Он мне? <br />
                    Чашу спасения приму`, <br /> и имя Господне призову. <br />
                    Возблагодарю` Господа <br /> пред всем народом Его. <br />
                    Дорога́
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    в оча́х Господних
                    <br /> смерть святы`х Его! <br />О Господи! я раб Твой, <br /> я раб Твой и сын рабы Твоей; <br />{' '}
                    Ты разреши`л оковы мои. <br />
                    Тебе принесу жертву хвалы, <br /> и имя Господне призову. <br />
                    Возблагодарю` Господа <br /> пред всем народом Его, <br />
                    во двора́х до́ма Господня, <br /> посреди тебя, Иерусалим!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Слава, и ныне. </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Аллилуия, аллилуия, аллилуия, сла­ва Тебе, Бо­же </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">(три­ж­ды, с тремя поклонами)</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-3">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Тропари, </span>
                <span className="_-РЕДКИЕ_СТРОЧНЫЕ-в-прописн--заг-">глас 8</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Не посмотри на беззакония мои, Господи, рождённый от Девы,</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    и очисти сердце моё, творя его храмом Твоего непорочного тела и крови;
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> не отвергни меня от лица Твоего,</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСН-ДаблСлэш">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Ты, имеющий беспредельно великую милость.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Слава.</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Как осмелюсь я, недостойный, причаститься святыням Твоим?</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Ведь если осмелюсь подойти к Тебе с достойными,</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> одежда обличит меня, ибо не праздничная она,</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> и подвергну я осужде́нию многогрешную душу мою.</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Очисти же, Господи, от нечистоты мою душу</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСН-ДаблСлэш">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> и спаси меня, по Своему человеколюбию.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> И ныне. Богородичен:</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Велика́ мера согрешений моих, Богородица;</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> у тебя ищу прибежища, Чистая, спастись желая.</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Воззри на бессильную мою душу</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> и хода́</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">тайствуй пред твоим Сыном и Бо­гом нашим,</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> дабы пода́л Он мне прощение</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСН-ДаблСлэш">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    всякой со­вершённой мною неправды, одна столь благословенная.
                </span>
            </p>
            <p className="_-ПЕТИТ_КРАСН-петит-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЖИРНЫЙ">[</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Великим постом вместо этих тропарей поётся следу­ющий:</span>
            </p>
            <p className="_-ПЕТИТ_Петит-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Когда славные ученики`</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> при омовении ног за </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">(</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">последней</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">)</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Тр</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">а́</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">пезой просветились,</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> тогда помрачился</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> одер­жи`мый сребролюбием не­чести­вый Иуда;</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    и Тебя, справедливого Судию`, предали су`дьям без­за­кон­ным.
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Смотрите, любители выгоды,</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> на вы`га­дав­шего себе верёвку:</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> берегитесь ненасытной души,</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> что решилась на такое против Учителя.</span>
                <span className="_--КРАСНЫЙ">// </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">О всеблагой Господи, слава Тебе!</span>
                <span className="_-ВЫДЕЛЕНИЯ_Красн-ЖИРНЫЙ">]</span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-7">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">
                    <a id="_idTextAnchor001" />
                    Псалом 50
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Помилуй меня, Боже, по милости Твоей,
                    <br /> и обилием благосердия Твоего
                    <br /> изгладь беззаконие моё;
                    <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    всецело отмой меня от вины моей,
                    <br /> и от греха моего очисти меня!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Ибо сознаю`сь я в беззаконии моём,
                    <br /> и грех мой предо мною всегда.
                    <br />
                    Пред Тобой, пред Тобой одним я согрешил,
                    <br /> и сотворил злое в очах Твоих;
                    <br />
                    итак, прав Ты в пригово́ре Твоём
                    <br /> и безупречен в суде Твоём!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Вот, в беззакониях я зача́т,
                    <br /> и во грехе родила́ меня матерь моя;
                    <br />
                    вот, верности в сокровенном желаешь Ты,
                    <br /> в тайне открыл Ты мне премудрость Твою.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Окропи меня иссо́пом, и буду чист,
                    <br /> омо́й меня, и стану снега беле́
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    й;
                    <br />
                    дай мне внять веселия и радости весть —<br /> и возрадуются кости, что Ты сокрушил.
                    <br />
                    Отврати взор Твой от грехов моих,
                    <br /> и каждую вину` мою изгладь!
                    <br />
                    Чистым, Боже, соделай сердце во мне,
                    <br /> и дух пра́вый обнови` в глуби`нах моих!
                    <br />
                    Не отвергни меня от лица Твоего,
                    <br /> и Твоего Святого Духа не отыми`,
                    <br />
                    возврати мне радость спасения Твоего,
                    <br /> и Духом всещедрым утверди` меня!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Научу беззаконных путям Твоим,
                    <br /> и нечести`вцы обратятся к Тебе.
                    <br />
                    Очисти меня от крове́й,
                    <br /> Боже, Боже спасения моего!
                    <br />и восславит язык мой <br /> правду Твою.
                    <br />
                    Господи! отве́рзни уста мои,
                    <br /> и речь моя возвести`т хвалу Тебе.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    Ибо жертвы не желаешь Ты от меня,
                    <br /> всесожже
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    ние не угодно Тебе.
                    <br />
                    Жертва Богу — сокрушённый дух;
                    <br /> сердцем, что смирилось до конца,
                    <br /> Боже, не погнуша́ешься Ты.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Одари` милостию Твоею Сион,
                    <br /> стены Иерусалима отстрой!
                    <br />
                    Тогда будут жертвы угодны Тебе,
                    <br /> всесожжений и возношений обряд,
                    <br />
                    тогда возло́жат тельцов
                    <br /> на алтарь Твой.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-РаздСл">
                <span className="_-ВЫДЕЛЕНИЯ_Р-А-З-Р-Я-Д-К-А">Канон, глас 2</span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-РаздСл ParaOverride-7">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Песнь 1</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст5 ParaOverride-7">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Приди`те, народы, воспоём песнь Христу Богу, <br />{' '}
                </span>
                раздели`вшему море и проведшему народ Свой,
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    освобождённый Им от рабства египетского, — <br /> ибо сла́вен Он!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Припев</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Чистым, Боже, соделай сердце во мне,
                    <br /> и дух пра́вый обнов
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">и`</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> в глуби`нах моих!</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Хлебом Жизни вечной да будет мне Твоё свя­тое тело, благосердный Господи, и драгоценная кровь, как и
                    за­щитой от многообразных напа́
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">стей.</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Припев</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Не отвергни меня от лица Твоего,
                    <br /> и Твоего Святого Духа не отыми`!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Осквернённый дела́ми негодными, недостоин я, несчастный, причащения Твоему, Христе, непорочному телу
                    и божественной крови, но всё же причасти` меня!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Припев</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Всесвятая Богородица, помогай нам <br />{' '}
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">(или:</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> спаси нас</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">)</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">!</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Богородичен:</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О благословенная Богоневеста, Земля плодородная, произрастившая невозделанный Ко́
                </span>
                -
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    лос, спасительный для мира, удостой меня, вкуси`в от Него, спастись!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-РаздСл">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Песнь 3</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст5 ParaOverride-7">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    На камне веры утверди`в меня,
                    <br /> Ты широко́ отверз уста мои на врагов моих; <br /> и возликовал дух мой, и я воспел: <br />{' '}
                    никто не свят, как Бог наш,
                    <br /> и нет праведного, кроме Тебя, Господи!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Подай мне капли слёз, Христе, очищающие от нечистоты моё сердце, дабы, добросовестно очистившись, с
                    верою и страхом, Владыка, я подошёл ко причащению божественным дара́м Твоим.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    Да будут мне, по Твоему человеколюбию, Твоё непорочное тело и божественная кровь для прощения
                    согрешений, и общения Духа Святого, и для Жизни вечной, от страданий же и скорбе́
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">й — освобождением!</span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Богородичен: </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    О всесвятой Престол Хле́ба Жизни, милостиво свыше сошедшего и миру новую жизнь дающего, удостой и
                    меня, недостойного, ныне со страхом вкуси`ть Его — и ожи`ть!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-РаздСл">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Песнь 4 </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст5 ParaOverride-7">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Ты пришёл от Девы, не посол, не вестник, <br /> но Сам Господь во пло́ти, <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    и спас всего меня как человека;
                    <br /> посему и взываю к Тебе: слава силе Твоей,
                    <br />
                    Господи!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Ради нас воплотившись, Многоми`лостивый, Ты возжелал быть за́
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    кланным, словно овца́, за грехи смертных, посему молю Тебя: и мои изгладь согрешения!{' '}
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Уврачуй раны моей души, Господи, и всего меня освяти`, и соделай, Владыка, чтобы и я,
                    многострадальный, приобщился Твоей та́инственной и божественной тра́пезе!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Богородичен:</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Призови и ко мне милость рождённого тобою, Владычица, и сохрани меня, прибегающего к твоей помощи,
                    чистым и непорочным, дабы я, принимая жемчужину духа, освяти`лся.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-РаздСл">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Песнь 5 </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст5 ParaOverride-7">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Света Устрои`</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    тель и миро́в Творец, Господи, <br /> во свете повелений Твоих укажи` нам путь, <br /> ибо, кро́ме
                    Тебя, мы иного Бога не знаем.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О Христос, да будет же ничтожному слуге Твоему по Твоему слову: пребудь во мне, как обещал, ибо вот,
                    я вкуша́ю Твоё божественное тело и пью кровь Твою.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О Слово Божье и Боже, да будет пылающий уголь Твоего тела просвещением для меня, помрачённо
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">го, и кровь Твоя — очищением для осквернённой души моей!</span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Богородичен:</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Мария, Матерь Божья, священная обитель благоухания! По твоей молитве соделай меня сосудом и`
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">з­бранным, дабы причаститься мне святы`ням Сына твоего.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-РаздСл ParaOverride-4">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Песнь 6 </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст5 ParaOverride-4">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Погружённый в бездну грехов, я призываю <br /> непостижи`мую бездну благосердия Твоего: <br /> Боже,
                    от гибели спаси меня!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О Спаситель, разум, душу и сердце освяти`, как и тело моё, и удостой меня, Владыка, неосужде́н­но
                    приступать к страшным таинствам!{' '}
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> О Христос, да освобожусь я от страсте́й и да по­лу­чу`</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    умноже́ние благодати и укрепление жизни, через причащение святым таинствам Твоим.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Богородичен:</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О Боже, Ты, святое Слово Божье, всего меня, ныне приходящего к божественным таинствам Твоим,
                    освяти`, по молитвам святой Матери Твоей.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-4">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Кондак, </span>
                <span className="_-РЕДКИЕ_СТРОЧНЫЕ-в-прописн--заг-">глас 2</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О Христос, позволь мне ныне приня´ть хлеб, тело Твоё, и божественную кровь Твою! О Владыка,
                    причащение Твоим непорочным и страшным таинствам да не будет мне, злополу`чному, в осуж­де́ние, но да
                    будет мне в Жизнь вечную и бессмертную!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-РаздСл">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Песнь 7 </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст5 ParaOverride-7">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Золотому истука́ну мудрые о́троки <br />
                    не поклони`лись,
                    <br /> и в огонь сами вступили, и чуждых идолов
                    <br />
                    осмея´ли; <br /> посреди огня взмоли`лись, и оросил их ангел,
                    <br /> возвести`в: услы`шана уст ваших молитва!{' '}
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О Христос, причащение бессмертным таинствам Твоим да будет для меня ныне источником благ — светом и
                    жизнью, да послу`
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    жит для из­бавле́ния от страсте́й, для преуспе́яния в божественной добродетели и её умножения, дабы я
                    славил Тебя, одного столь благо́го.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Да освобожусь я, по Твоему человеколюбию, от страсте́й и вражды, от мучений и иной скорби, с
                    трепетом, и любовью, и благоговением приступая ныне к Твоим бессмертным и божественным таинствам, и
                    удостой меня воспевать Тебе: бла­гослове́н Ты, Господи, Бог отцов наших!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Богородичен:</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Спасителя Христа непостижи`</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    мо уму родившая, ты, осенённая Божьей благодатью, умоляю тебя ныне я, раб твой, чистую — нечистый:
                    всего меня, ныне готовящегося приступать к непорочным таинствам, очисти от осквернения пло́ти и духа!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-РаздСл ParaOverride-7">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Песнь 8</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Бога, в печь огненную к о́трокам еврейским
                    <br />
                    сошедшего <br /> и пламя в росу` претворившего, <br /> воспевайте, созданья, как Господа <br /> и
                    превозноси`те во все времена́!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> О Христос, удостой и меня, отча́</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    явшегося, ныне приобщиться Твоим небесным и страшным и святым таинствам, как и Твоей божественной
                    та́ин­ст­венной тра́пезе, Боже, Спаситель мой!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Прибе́гнув к Твоему благосердию, о Благо́й, взываю к Тебе со страхом: во мне пребудь, Спаситель, как и
                    я, по слову Твоему, в Тебе, — ибо вот, смело доверяясь Твоей милости, я вкуша́ю Твоё тело и пью кровь
                    Твою.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Всесвятая Троица, Боже наш, слава Тебе!</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Троичен:</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Трепещу`, принимая огонь, как бы не сго­реть мне, подобно воску или траве. О, страшная тайна! О,
                    благосердие Божье! Как же я, будучи прахом, причащаюсь божественному телу и крови и обретаю
                    нетление?{' '}
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-РаздСл">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Песнь 9</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Безначального Родителя Сын, Бог и Господь,
                    <br /> воплотившись от Девы, явился нам,
                    <br /> дабы помрачённое просветить и собрать
                    <br />
                    рассе́янное,
                    <br /> посему мы всеми воспеваемую Богородицу <br />и прославляем.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Благ Господь! Вкуси`те — и увидите! Ведь Он, ради нас не́когда уподо́бившийся нам и единожды Себя
                    отда́вший как приношение Отцу Своему, непрестанно закала́ется, освящая причащающихся.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> П</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">рипев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О Владыка, да освятя´тся мои душа и тело, да буду я просвещён и спасён и да стану жилищем Твоим,
                    имея живущим во мне, через причащение святы`м таинствам, Тебя, Благодетель многомилостивый, вместе
                    со Отцом и Духом.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">
                    {' '}
                    Припев.{' '}
                    <Tooltip>
                        Возможный припев: Возврати мне радость спасения Твоего, и Духом всещедрым утверди` меня!
                    </Tooltip>
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Да будут мне, Спаситель мой, Твоё тело и драгоценнейшая кровь огнём, сожигающим основу греха и
                    попаляющим терние страсте́й, и светом, всего меня просвещающим, дабы мне{' '}
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">(</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">истинно</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">)</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> поклоняться божеству Твоему.</span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Припев.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Богородичен:</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Бог воплоти`</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    лся от непорочных кро­ве́й твоих, посему все народы воспевают те­бя, Владычица, и сонмы духовных сил
                    — прославляют, ибо через тебя они воо́чию узре́ли в человеческом естестве́ над всеми Влады`чествующего.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Воистину подобает</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Воистину подобает блаженною именовать тебя как Богоро­дицу, вечно­блаже́нную и всенепорочную, и
                    Матерь Бога нашего.{' '}
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Ч</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    е́ствуемую превыше херувимов и славную не­­срав­ненно более серафимов, девственно Бога-Слово
                    ро­дившую, поистине Богородицу — тебя ве­личаем.
                </span>
            </p>
            <p className="_-ПЕТИТ_КРАСН-петит-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> [С Трисвятого по Отец наш Небесный.]</span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">
                    {' '}
                    Тропари дня, праздника, или воскресный по гласу, или следующие покаянные — на глас 6:
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Помилуй нас, Господи, помилуй нас!</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Не находя для себя оправ­дания,</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> эту молитву мы, грешные, как Вла­дыке Тебе приносим:</span>
                <span className="_--КРАСНЫЙ">//</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> помилуй нас.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Слава.</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Господи, помилуй нас,</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> ведь на Тебя надеемся,</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> без меры не прогневайся на нас</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> и не воспо́мни беззаконий наших!</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> И ныне благосердно воз­зри` и избавь нас от врагов наших,</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> ведь Ты Бог наш,</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> а&nbsp;мы народ Твой,</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> мы все создание рук Твоих,</span>
                <span className="_--КРАСНЫЙ">// </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">и имя Твоё при­зываем.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> И ныне.</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Благосердия двери отве́рзни нам,</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> благо­сло­вен­ная Богородица!</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Надеясь на тебя, да не погибнем,</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">/</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> но через тебя да избавимся от бед,</span>
                <span className="_--КРАСНЫЙ">//</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> ведь ты спа­сение рода христианского.</span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">Господи, помилуй</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> (</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">40</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> раз), поклоны по желанию.</span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> После этого возможна общая или частная исповедь и отпуст.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-9">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-Службы ParaOverride-10">
                <span className="_-ВЫДЕЛЕНИЯ_Красн-ЖИРНЫЙ">
                    II.
                    <br />
                    Молитвы перед святым причащением
                </span>
                <Tooltip>Можно читать перед литургией, например после Часов или во время исповеди.</Tooltip>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст5 ParaOverride-11">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">
                    Стихи поучительные о том, как следует приступать ко святым таинствам:
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Вкусить стремясь Владыки тела, человек,
                    <br />
                    приди со страхом, это ведь огонь, не опались!
                    <br />
                    Кровь Бога, чтоб Ему причастным быть, пия´
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    ,<br />
                    ты прежде примирись с обидчиком твоим, <br />
                    потом, дерзая, пищу таинства вкуси`!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> И другие подобные:</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Пред тем как жертве страшной приобщишься ты,
                    <br />
                    Христа-Владыки телу животворному,
                    <br />
                    вот так со трепетом молитву вознеси:
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">
                    Молитва 1, <br />
                    св. Василия Великого
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О Владыка, Господи Иисусе Христе, Боже наш, Источник жизни и бессмертия, всего видимого и невидимого
                    творения Создатель, совечный и собезначальный Сын безначального Отца, Ты по величайшей благости в
                    последние времена́ облёкся во плоть, был распя´т и принесён в жертву за нас, неблагодарных и
                    неразумных, и Своей кровью воссозда́л наше погу`бленное грехом естество, — Ты же, бессмертный Царь,
                    прими моё, грешного, покаяние, и приклони` ухо Твоё ко мне, и услышь слова мои!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Согрешил я, Господи, согрешил против Неба и против Тебя, и недостоин взглянуть на высоту Твоей
                    Славы, ведь я прогневал благость Твою, Твои заповеди преступил и не послушал Твоих повелений. Но Ты,
                    Господи, смиренен, долготерпелив и многомилостив, Ты не дал мне погибнуть вместе со беззакониями
                    моими, неустанно ожидая моего возвращения. Ты сказал, по Твоему человеколюбию, через пророка Своего:
                    «Не хочу Я смерти грешника, но чтобы он обратился и был жив». Не хочешь Ты, Владыка, чтобы погибло
                    творение рук Твоих, и не желаешь гибели человеческой, но Ты хочешь, чтобы все спаслись и достигли
                    познания Истины. Хотя и недостоин я неба и земли и само́й этой кратковре́менной жизни, подчинив всего
                    себя греху, поработи`в наслаждениям и извратив Твой образ, — всё же я, уничиже́нный, Твоё творение и
                    создание, и посему не оставляю надежды на своё спасение и с дерзновением приступаю к Твоему
                    безмерному благосердию.{' '}
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Прими же, о Христос, по Твоему человеколюбию и меня, как блудницу, как разбойника, как мы`таря и
                    блудного сына; и унеси тяжкое бремя моих грехов&nbsp;— Ты, уносящий на Себе Грех мира и исцеляющий
                    неду`ги человеческие, призывающий к Себе труждающихся и обременённых и дару`ющий им покой, пришедший
                    призвать не праведных, но грешных к покаянию; и очисти меня от всякой скверны пло́­ти и духа; и научи
                    меня завершать освящение в страхе Твоём, чтобы я, с чистым свидетельством совести моей принимая
                    часть святынь Твоих, приоб­щился святым телу и крови Твоим и имел живущим во мне и во мне
                    пребывающим Тебя, вместе со Отцом и Святым Духом Твоим.{' '}
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Господи Иисусе Христе, Боже мой, да не будет мне причастие Твоим непорочным и животворящим таинствам
                    в осуждение, и да не стану я немощным душою и телом из-за недостойного им причащения, но дай мне до
                    последнего моего вздоха неосужде́нно принимать часть святынь Твоих —{' '}
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    для общения Духа Святого, для укрепления Жизни вечной и для доброго ответа пред Тобою на Страшном
                    Суде, дабы и я со всеми избранниками Твоими стал участником вечных благ Твоих, которые Ты приготовил
                    для любящих Тебя, Господи, в них Ты и прославлен вовеки.{' '}
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Аминь.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-7">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">
                    Молитва 2, <br />
                    св. Иоанна Златоуста
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Господи Боже мой, знаю, что я не достоин и не готов, чтобы Ты вошёл под кров дома мо­ей души, ибо он
                    весь пуст и разрушен, и нет во мне достойного места, чтобы приклони`ть Тебе главу`. Но как Ты ради
                    нас ума́лил себя, сойдя с высоты, снизойди и теперь до малости моей. И как благоволил Ты возлечь в
                    пещере и в я´слях бессловесного скота, так благоволи войти и в ясли моей бессловесной души и в моё
                    осквернённое тело. И как не погнушался Ты войти и{' '}
                </span>
                <span className="_-СПЕЦСЛУЖЕБНЫЕ_дляРЕД_вЧЕРНОМтексте CharOverride-2">вкуша́ть за тра́пезой</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    вместе с грешниками в доме Си`мона прокажённого, так благоволи войти и в дом моей смиренной души,
                    прокажённой и грешной. И как не отверг Ты подобную мне блудни`
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    цу и грешницу, пришедшую и прикосну`вшуюся к Тебе, так смилуйся и надо мной, грешным, приходящим и
                    прикаса́ющимся к Тебе. И как не погнуша́лся Ты скверных и нечистых уст её, целующих Тебя, не
                    погнушайся и моих уст, более скверных и нечистых, и мерзких и нечистых губ моих, и скверного и ещё
                    более нечистого моего языка́. Но да будет мне уголь Твоего всесвято́го тела и Твоя драгоценная кровь
                    для освя­ще́ния, и просвещения, и укрепления моей смиренной души и тела, для облегчения тяжести
                    множества моих согрешений, для ограждения от всякого дьявольского действия, для одоления и обуздания
                    моих низких и негодных привычек, для умерщвления страсте́й, для соблюдения заповедей Твоих, для
                    приумноже́ния Твоей божественной благодати и обретения обители в Твоём Царстве. Ведь я прихожу` к
                    Тебе, Христе Бо­же, не надеясь на силы свои, но уповая на Твою несказа́нную благость, дабы, удали`
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    вшись от общения Твоего, не попасться мне в зубы к волку духовному.{' '}
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Посему прошу Тебя, Владыка: как один столь Свято́й, освяти` мои душу и тело, разум и сердце,
                    сокровенные чувства и глуби`ны мои, и всего меня обнови, и укорени страх Твой в членах моих, и Твоё
                    освяще́ние неизглади`мым во мне сохрани. Будь мне Помощником и Защитником, направляя жизнь мою к Миру
                    и удостаивая меня даже предстояния пред Тобой с Твоими святыми по правую руку Твою,&nbsp;— по
                    хода́тайству и засту`пничеству Твоей всенепоро́чной Матери, Твоих бестелесных служителей и непорочных{' '}
                </span>
                cил<span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">, как и всех святых, во все века творивших угодное Тебе.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Аминь. </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-7">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">
                    Молитва 3, <br />
                    Симеона Метафраста
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    О единственный чистый и непорочный Господи, по несказа́нному состраданию и человеколюбию Ты
                    воспри`нял всё наше сложное естество от чистой и девственной кро́
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    ви сверхъес­тест­венно зача́вшей Тебя по наи`тию Духа Божьего и благоволению вечного Отца — Христе
                    Иисусе, Премудрость Божья, и Мир, и Сила! Вос­приня´в плоть, Ты претерпел дару`ющие жизнь и спасение
                    страдания — крест, гвозди, копьё — и при`нял смерть, так умертви же и мои губительные для души
                    телесные страсти. Погребением Своим Ты о́тнял царство у ада, так погреби же, посредством благи`х
                    размышлений, и мои злые наме́рения и ду`хов зло́бы погуби`
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    . Ты восставил падшего пра́отца Своим тридневным и живоносным Восстанием, так восставь и меня,
                    впавшего во грех, указывая мне путь к покаянию. Ты Своим славным Вознесением воспри`нятую плоть
                    обо́жил и почтил её восседанием по правую руку От­ца, так удостой же и меня через причастие Твоим
                    святым таинствам стать вместе со спасаемыми по правую руку Твою. Ты Сошествием Ду­ха Хода́тая{' '}
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">(или: </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">Уте́шителя</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">)</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Твоих святы`х учеников драгоценными сосудами соде́лал, так яви` же и меня Его вмес­
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    ти`лищем. Ты придёшь снова, чтобы судить наш мир по правде, так позволь же{' '}
                </span>
                <span className="_-СПЕЦСЛУЖЕБНЫЕ_дляРЕД_вЧЕРНОМтексте CharOverride-2">и мне на облака́х</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> пред­вари`ть Тебя</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    , Судию` и Создателя моего, со всеми святыми Твоими, дабы я непрестанно прославлял и воспевал Тебя,
                    вместе с Твоим безначальным Отцом и всесвятым и благим и животворящим{' '}
                </span>
                <span className="_-СПЕЦСЛУЖЕБНЫЕ_дляРЕД_вЧЕРНОМтексте CharOverride-2">Духом Твоим</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">, ныне и всегда и во веки веков. </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Аминь.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-7">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">
                    Молитва 4, <br />
                    св. Иоанна Дамаскина
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Владыка, Господи Иисусе Христе, Боже наш, один имеющий власть прощать лю`дям грехи! По Своей
                    благости и человеколюбию не посмотри на все мои согрешения, соде́ланные в ве́дении и по неве́дению, и
                    удостой меня неосужде́нно причащаться Твоим божественным и славным, непорочным и животворящим
                    таинствам — не для наказания и мучения, не для умноже́ния грехов, но для очищения и освящения и в
                    залог будущей Жизни и Царства, для защиты и помощи, для отражения врагов и истребления многих
                    согрешений мо­их, —
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    ибо Ты Бог милости, сострадания и человеколюбия и мы воссылаем славу Тебе, вместе со Отцом и Святым
                    Духом, ныне и всегда и во веки веков.{' '}
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Аминь.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-7">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">
                    Молитва 5, <br />
                    св. Василия Великого
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Знаю, Господи, что недостойно причащаюсь Твоему непорочному телу и драгоценной крови Твоей, и
                    виновен я, и ем и пью во осужде́ние себе, не различая тела и крови Твоих, Христа и Бога моего. Но,
                    смело полагаясь на Твоё сострадание, я приступаю к Тебе, сказавшему: «Вкуша́ющий Плоть Мою и пьющий
                    Мою Кровь во Мне пребывает, и Я в нём».{' '}
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Смилуйся же, Господи, и не посрами меня, грешного, но поступай со мною по благосердию Твоему. И да
                    будет мне эта святыня для исцеления и очищения, для просвещения и защиты, для спасения и освящения
                    души и тела; для отвращения всякого мечтания, и негодного дела, и внутреннего дьявольского действия,
                    невидимо действующего в членах моих; для дерзновения пред Тобой и любви к Тебе, для исправления
                    жизни и её утверждения, для возрастания в добродетели и совершенстве, для исполнения заповедей, для
                    общения Духа Святого, как и для укреп­ления Жизни вечной и доброго ответа пред Тобою на Страшном
                    Суде, но не в суд или во осужде́ние.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-7">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">
                    Молитва 6, <br />
                    св. Симеона Нового Богослова
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    От уст скверных,
                    <br /> от мерзкого сердца,
                    <br />
                    от языка́ нечистого,
                    <br /> от осквернённой души
                    <br />
                    прими молитву, Христе мой,
                    <br /> и не отвергай
                    <br />
                    ни слов моих,
                    <br /> ни недостойных мыслей;
                    <br />
                    дай мне говорить с дерзновением
                    <br /> то, что хочу, Христе мой,
                    <br />
                    но лучше — научи меня,
                    <br /> что до́лжно мне делать и говорить.
                    <br />
                    Согрешил я более блудни`цы,
                    <br /> которая, узнав, где находишься Ты,
                    <br />м
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">и`</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    ро купив,
                    <br /> смело пришла умасти`
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    ть
                    <br />
                    ноги Твои, Христа моего,
                    <br /> Владыки и Бога моего.
                    <br />
                    Как не отверг Ты её,
                    <br /> пришедшую по велению сердца,
                    <br />
                    не погнушайся и мною, о Слово;
                    <br /> но дай мне смелость
                    <br />
                    ноги Твои и держать, и целовать,
                    <br /> и потоком слёз,
                    <br />
                    словно м
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">и`</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    ром многоценным,
                    <br /> умаща́ть.
                    <br />
                    Омой меня слеза́ми моими
                    <br /> и очисти меня ими, о Слово;
                    <br />
                    отпусти и согрешения мои
                    <br /> и прощение мне пода́й.
                    <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    Ты знаешь всё злосчастье моё,
                    <br /> знаешь и язвы мои,
                    <br />
                    Ты видишь страданья мои,
                    <br /> но знаешь и веру мою,
                    <br />
                    видишь ревность
                    <br /> и плач мой слышишь.
                    <br />
                    Не утаи`тся от Тебя, Боже мой,
                    <br /> Создатель мой, Искупитель мой,
                    <br />
                    ни одна капля слёз моих,
                    <br /> ни даже её частица.
                    <br />
                    Что лишь на́чато мною,
                    <br /> видят очи Твои,
                    <br />а у Тебя, в книге Твоей,
                    <br /> написано даже то, чего я ещё и не делал.
                    <br />
                    Взгляни на униже́ние моё,
                    <br /> посмотри, каково страдание моё,
                    <br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    и все грехи мои
                    <br /> прости мне, Боже всех;
                    <br />
                    дабы мне с чистым сердцем,
                    <br /> полным трепета разумом
                    <br />и сокрушённой душой
                    <br /> причаститься Твоим непорочным
                    <br />и всесвяты`м таинствам,
                    <br /> которыми оживляется и обо́живается
                    <br />
                    всякий, кто с чистым сердцем
                    <br /> вкуша́ет Тебя и пьёт.
                    <br />
                    Ведь сказал Ты, Владыка мой:
                    <br /> «Всякий, вкуша́ющий Плоть Мою
                    <br />и пию`щий Мою Кровь,
                    <br /> во Мне пребывает, и Я в нём».
                    <br />А слово Владыки и Бога моего —<br /> совершенная истина;
                    <br />
                    ведь кто причастен божественным
                    <br /> и обо́
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    живающим дара́м,
                    <br />
                    тот поистине — не один,
                    <br /> но с Тобою, Христе мой,
                    <br />
                    Светом трисо́лнечным,
                    <br /> просвещающим мир.
                    <br />
                    Посему, дабы не остаться мне одному,
                    <br /> без Тебя, подателя Жизни,
                    <br />
                    дыхания моего, жизни моей,
                    <br /> радости моей,
                    <br />
                    спасения миру, —<br /> я и приступил к Тебе,
                    <br />
                    как видишь, со слеза́ми
                    <br /> и сокрушённой душой.
                    <br />
                    Умоляю дарова́
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    ть мне
                    <br /> искупле́ние согрешений моих
                    <br />и без осужде́ния причаститься
                    <br /> Твоим подающим жизнь
                    <br />и непорочным таинствам,
                    <br /> дабы пребы`л Ты, по слову Твоему,
                    <br />
                    со мною, трижды уничиже́нным,
                    <br /> и дабы искуси`тель,
                    <br />
                    увидев, что я лишён благодати Твоей,
                    <br /> коварно не похитил меня
                    <br />
                    и, обманув, не отвёл бы
                    <br /> от обо́живающих слов Твоих.
                    <br />
                    Посему я припада́ю к Тебе
                    <br /> и горячо к Тебе взываю:
                    <br />
                    как при`нял Ты блудного сына
                    <br /> и пришедшую к Тебе блудни`
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    цу,
                    <br />
                    та́к прими и меня, блудного
                    <br /> и проп
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">а́</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    щего, Милосердный,
                    <br />
                    ныне с сокрушённой душой
                    <br /> к Тебе приходящего.
                    <br />
                    Знаю я, Спаситель мой, что никто
                    <br /> пред Тобою не согрешил, как я,
                    <br />и не сотворил дел,
                    <br /> подобных моим.
                    <br />
                    Но также знаю я,
                    <br /> что ни тяжесть согрешений,
                    <br />
                    ни множество грехов
                    <br /> не превосходят многого долготерпения
                    <br />и крайнего человеколюбия
                    <br /> Бога моего;
                    <br />
                    но, ми`
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    лостиво сострадая
                    <br /> горячо кающимся,
                    <br />
                    Ты очищаешь, и просвещаешь их,
                    <br /> и приобщаешь к Свету,
                    <br />
                    щедро соделывая их
                    <br /> участниками божества Твоего;
                    <br />и — что странно для ангелов
                    <br /> и человеческого разума —<br />
                    часто общаешься с ними,
                    <br /> как с истинными друзьями Своими.
                    <br />
                    Это делает меня дерзновенным,
                    <br /> это окрыляет меня, Христе мой! —<br />
                    и, твёрдо полагаясь на многие
                    <br /> благодеяния Твои нам,
                    <br />
                    радуясь, но и трепеща́,
                    <br /> я, будучи травою, приобщаюсь огню,
                    <br />и — о странное чудо! —<br />
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    непостижимо орошаемый, не опаляюсь,
                    <br />
                    как в древности купина́,
                    <br /> горевшая и не сгоравшая.
                    <br />И вот, с благодарным разумом
                    <br /> и благодарным сердцем,
                    <br />
                    всей благодарной душой
                    <br /> и телом моим
                    <br />я поклоняюсь, и велича́ю,
                    <br /> и прославляю Тебя, Боже мой,
                    <br />
                    благослове́нного ныне и вовеки!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">
                    Молитва 7, <br />
                    св. Иоанна Златоуста
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Боже, отпусти, оставь, прости мне согрешения мои, которыми согрешил я пред Тобою словом, или делом,
                    или в помышлении, вольно или невольно, в разуме или по неразумию, — всё мне прости, по Своей
                    благости и человеколюбию! И, по хода́
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    тайству Твоей всенепорочной Матери, Твоих бестелесных служителей и святых{' '}
                </span>
                сил
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    , как и всех святых, во все века творивших угодное Тебе, позволь мне неосужде́нно приня´ть Твоё
                    святое и непорочное тело и драгоценную кровь — для исцеления души и тела и для очищения от лукавства
                    мыслей моих, ибо Твои царствие, и сила, и слава,{' '}
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_Красн-ПЕТИТ-в-осн">[</span>
                <span className="_-ВЫДЕЛЕНИЯ_Чёрн-ПЕТИТ-в-осн">Отца и Сына и Святого Ду­ха,</span>
                <span className="_-ВЫДЕЛЕНИЯ_Красн-ПЕТИТ-в-осн">]</span>
                <span className="_-ВЫДЕЛЕНИЯ_Чёрн-ПЕТИТ-в-осн"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">ныне и всегда и во веки веков. </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Аминь.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-4">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Молитва 8, его же</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Не достоин я, о Владыка Господь, чтобы Ты вошёл под кров души моей, но поскольку Ты желаешь, по
                    Своему человеколюбию, жить во мне, с дерзновением приступаю. Ты повелеваешь&nbsp;— и я отворяю
                    врата́, которые Ты Сам созда́л, и Ты входишь со свойственным Тебе человеколюбием, входишь — и
                    просвещаешь мой помрачённый разум. Верю, что Ты совершишь это, ведь не прогнал Ты блудни`цу, в слеза́
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    х пришедшую к Тебе, и покаявшимся мы`тарем не пренебрёг, не отверг и разбойника, признавшего
                    царствие Твоё, как не оставил и покаявшегося гонителя таким, каков он был, но всех, с покаянием
                    обратившихся к Тебе, Ты причислил к сонму друзей Своих — один столь благословенный всегда, ныне и в
                    бесконечные веки.{' '}
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Аминь.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-7">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">Молитва 9, его же</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Господи Иисусе Христе, Боже мой, отпусти, оставь, помилуй и прости мне, грешному, негодному и
                    недостойному слуге Твоему, заблуждения, согрешения и грехопадения мои, ко́ими я согрешил пред Тобою
                    от юности моей до нынешнего дня и ча́са,&nbsp;— в ве́дении и неве́дении, сло­вами или дела́ми, желаниями
                    или мыслями, влечениями и всеми моими чувствами. И удостой меня неосужде́нно причаститься Твоим
                    непорочным и бессмертным, животворящим и страшным таинствам, по хода́тайству бессе́
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    ­менно зача́вшей Тебя Твоей всенепорочной и вечнодевственной Матери Марии, единственной
                    безукоризненной надежды, и защиты, и спасения моего, — для прощения грехов и Жизни вечной, для
                    освящения и просвещения, для крепости, и исцеления, и здравия души и тела, и для истребления и
                    полного уничтожения моих негодных мыслей, и наме́рений, и предположений, как и ночных виде́ний ду`хов
                    тёмных и злых, ибо Твои царствие, и сила, и слава, честь и поклонение, вместе со От­цом и Святым
                    Духом, ны­-
                    <br />
                    не и всегда и во веки веков.{' '}
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Аминь.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">
                    Молитва 10, <br />
                    св. Иоанна Дамаскина
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Перед врата́ми храма Твоего стою, а негодных мыслей не оставляю; но Ты, Христе Боже, мы`та­ря
                    оправдавший, ханане́
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    янку помиловавший и разбойнику врата ра́я открывший, отверзни и мне глуби`ны человеколюбия Твоего и
                    прими меня, приходящего и прикасающегося к Тебе, словно блудни`цу и кровоточи`вую, ведь одна из них,
                    коснувшись кра́я одежды Твоей, сразу получила исцеление, а другая, обня´в Твои непорочные ноги,
                    обрела прощение грехов своих. Я же, убогий, дерзая приня´ть всё Твоё тело, да не буду опалён; но
                    прими меня, как и тех, и просвети очи моей души`, сожигая списки грехов моих, — по хо­да́тай­ству
                    бессе́менно родившей Тебя и{' '}
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ" lang="en-US">
                    небесных
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>cил<span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">.&nbsp;—</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Ибо Ты благословен во веки веков, аминь.</span>
            </p>
            <p className="_-ОСНОВНОЙ_Имя-части-отст5 ParaOverride-7">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">
                    Молитва 11, <br />
                    св. Иоанна Златоуста
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Верую, Господи, и ис­по­ве</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    дую, что Ты — поисти­не Христос, Сын Бога жи­во­го, пришедший в мир грешников спасти, первый из
                    ко­то­рых — я. Ещё верую, что вот это есть непорочное те­ло Твоё, а вот это есть драгоценная кровь
                    Твоя.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Молю же Тебя: помилуй меня и прости мне вольные и невольные со­греше­ния мои, соделанные словом или
                    делом, в ве́дении или неве́дении, и удостой меня не­осуж­де́н­но причаститься Твоим непорочным
                    таин­ствам для прощения гре­хов и Жизни вечной.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Аминь. </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-б-отст">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">
                    {' '}
                    Приступая же к причастию, говори следующие стихи Симеона Метафраста:
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    К общенью с Богом ныне приступаю я;
                    <br />
                    причастием, Творец, меня не опали,
                    <br />
                    ведь Ты — Огонь, что нечестивых попали`т,
                    <br />
                    но всё ж меня очисти от нечистоты.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> Затем:</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Тра́пезы та́</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    инственной Твоей, о Сын Божий, ме­ня при­ча­стни­ком и ныне прими`, ведь я врагам Твоим тайны{' '}
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">[</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">Твоей</span>
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ">]</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    не выдам и не дам Тебе того же целования, что Иу­да, но, словно разбойник, ис­по­в
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">е́</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    дую Те­бя: вспо­м­ни обо м­не, Го­споди, во цар­ст­вии Своём!{' '}
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> И эти стихи:</span>
            </p>
            <p className="_-ОСНОВНОЙ_ОсновнойСТ-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Увидев кровь боготворя´щую, страшись,
                    <br />
                    она — тот угль, что нечестивых попали`т.
                    <br />
                    Меня питает Бога плоть, боготворит:
                    <br />
                    обо́живает дух, питает тайно разум.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-5">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> И эти тропари:</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    Ты увлёк меня, Христос, любовью и изменил ме­ня божественным к Тебе стремлением! Опали` же, о Благо́
                </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    й, невещественным огнём мои грехи и удостой исполниться пребывающим в Тебе наслаждением, дабы я,
                    лику`я, возвеличил два Пришествия Твои.{' '}
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    {' '}
                    В сиянии Твоих святы`х как явлюсь я, недостойный? Ведь если и дерзну войти с ними в чертог брачный,
                    одежда изобличи`т меня, ибо она не брачная, и ангелы, связав, меня изго́нят. Очисти же, Господи, от
                    нечистоты мою душу и спаси ме­ня, по Своему человеколюбию!
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> И эту молитву: </span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> </span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">О человеколюбивый Владыка, Господи Иисусе Хри</span>
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ">
                    сте, Боже мой, да не будет эта святыня осу­ж­де́нием мне, по недостоинству моему, но да бу­дет она
                    для очищения и освяще́ния души` и тела и в залог будущей Жизни и Царства! Мне же хорошо́ —
                    прилепляться к Богу, в Господе полагать надежду на спасение моё.
                </span>
            </p>
            <p className="_-ОСНОВНОЙ_КРАСН-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_КРАСНЫЙ"> И вновь:</span>
            </p>
            <p className="_-ОСНОВНОЙ_Основной-отст1-5 ParaOverride-6">
                <span className="_-ВЫДЕЛЕНИЯ_ЧЁРНЫЙ"> Тра́пезы та́инственной Твоей… </span>
            </p>
        </div>
    );
};
export default ChinPrigotovlenija;
